@extends('frontend.layouts.main')

@section('content')

    <div class="container xs-sm:mt-12 xl:mt-16">

        <article class="article mx-auto xs-sm:pt-8 md-xl:pt-16">

            <h1>Правила обработки персональных данных</h1>
            <p>В соответствии с ФЗ № 152-ФЗ от 27.07.2006г. (далее —«Законодательный Акт»), настоящее Согласие на обработку персональных данных (далее — «Согласие») регулирует отношения между ИП Завьялов Роман Николаевич, ОГРНИП 316237500027640 (далее — «Оператор»), и физическим лицом (далее — «Пользователь»), оставившим свои персональные данные на сайте https://aliro.ru/ (далее — «Сайт»), и регламентирует порядок хранения и обработки персональных данных Пользователя.</p>
            <ol>
                <li>Все формы для ввода персональных данных Пользователя на Сайте требуют Согласия Пользователя. В качестве Согласия Пользователь должен проставить отметку в графе «Согласен на обработку персональных данных». Этим Пользователь подтверждает, что все указанные им данные принадлежат ему лично, и он несет ответственность за предоставление персональных данных иного лица. Пользователь самостоятельно принимает решение о предоставлении персональных данных, за исключением случаев, определенных ч. 2 ст. 9 Законодательного Акта.</li>
                <li>Обработка персональных данных будет осуществляться с использованием средств автоматизации и без использования средств автоматизации путем их получения (сбора) по открытым каналам связи сети «Интернет», путем записи, систематизации, хранения, уточнения (обновления, изменения), использования, передачи (предоставления, доступа), обезличивания, блокирования, удаления и уничтожения. Оператор может передавать персональные данные исключительно своим сотрудникам, а также подрядчикам, привлеченным для оказания услуг Оператору в пределах цели обработки персональных данных, указанным в п. 3 настоящих Правил, а также подрядчикам, которые могут быть привлечены Оператором, при условии принятия такими третьими лицами обязательства по обеспечению конфиденциальности и сохранности данных.</li>
                <li>Форма заявки на замер, форма расчета окна, предназначены для сбора следующей персональной информации о Пользователе:
                    <ul>
                        <li>Фамилия Имя Отчество</li>
                        <li>Номер телефона</li>
                    </ul>
                </li>
                <li>Форма обратного звонка требует ввода следующих персональных данных:
                    <ul>
                        <li>Номер телефона</li>
                    </ul>
                </li>
                <li>Согласие вступает в силу с момента его подтверждения Пользователем на сайте посредством проставления отметки в графе «Согласен на обработку персональных данных».</li>
                <li>Согласие может быть отозвано Пользователем направлением соответствующего обращения через форму обратной связи. Все данные о Пользователе в таком случае будут удалены Оператором со всех носителей, содержащих эту информацию.</li>
                <li>Цель обработки персональных данных: обратная связь с Пользователем для предоставления интересующей информации.</li>
                <li>Согласием на обработку персональных данных Пользователь подтверждает и признает, что он внимательно и в полном объеме прочитал Текст Согласия и условия обработки Оператором персональных данных, указываемых им в онлайн-заявке; текст Согласия и условия обработки персональных данных ему понятны.</li>
                <li>Безопасность персональных данных достигается путем исключения несанкционированного, в том числе случайного, доступа к персональным данным, результатом которого может стать уничтожение, изменение, блокирование, копирование, распространение персональных данных, а также иных несанкционированных действий.</li>
                <li>Организация при обработке персональных данных обязана принимать необходимые правовые, организационные и технические меры или обеспечивать их принятие для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.</li>
            </ol>

        </article>

    </div>

    @include('frontend.sections.footer')

@endsection
